'use strict';

const notes = [
  {
    date: `21.03.2019, 20:33`, datetime: `2019-03-21T20:33`, text: `Huawei открыла в России предзаказ на смартфон Mate 30 Pro без сервисов Google`
  },
  {
    date: `21.03.2019, 20:33`, datetime: `2019-03-21T20:33`, text: `Facebook разрешит пользователям копировать фотографии из соцсети в «Google Фото»`
  },
  {
    date: `21.03.2019, 20:33`, datetime: `2019-03-21T20:33`, text: `Huawei открыла в России предзаказ на смартфон Mate 30 Pro без сервисов Google`
  },
  {
    date: `21.03.2019, 20:33`, datetime: `2019-03-21T20:33`, text: `Facebook разрешит пользователям копировать фотографии из соцсети в «Google Фото»`
  },
  {
    date: `21.03.2019, 20:33`, datetime: `2019-03-21T20:33`, text: `Huawei открыла в России предзаказ на смартфон Mate 30 Pro без сервисов Google`
  }
];

module.exports = {
  notes
};
